Repository: pretix/pretix-servicefees
Catalog: pretix_servicefees/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, ja, nl, uk, zh_hant

source: Service Fees
de: Servicegebühren
es: Gastos de gestión
fr: Frais de service
ja: 手数料
nl: Servicekosten
uk: Сервісні збори
zh_hant: 服務費

source: This plugin allows to charge a service fee on all non-free orders.
de: Diese Erweiterung erlaubt Ihnen, eine Servicegebühr für alle Bestellungen zu verlangen.
es: Este plugin permite cobrar unos gastos de gestión en todos los pedidos no gratuitos.
fr: Ce plugin permet de facturer des frais de service sur toutes les commandes non libres.
ja: このプラグインを使用すると、無料ではないすべての注文に手数料を請求できます。
nl: Deze plug-in staat u toe om servicekosten te rekenen over alle betaalde bestellingen.
uk: Цей плагін дозволяє стягувати комісію за обслуговування з усіх платних замовлень.
zh_hant: 該外掛程式允許對所有非免費訂單收取服務費。

source: Service Fee
de: Servicegebühr
es: Gastos de gestión
fr: Frais de service
ja: 手数料
nl: Servicekosten
uk: Сервісний збір
zh_hant: 服務費

source: per ticket
de: pro Ticket
es: por entrada
fr: par billet
ja: チケット1枚あたり
uk: за квиток
zh_hant: 每張票

source: per order
de: pro Bestellung
es: por pedido
fr: par commande
ja: 注文1件あたり
nl: per bestelling
uk: за замовлення
zh_hant: 每訂單

source: A service fee of {} will be added to the order total.
de: Alle Preise zzgl. einer Servicegebühr von {}.
es: Se sumará un gasto de gestión de {} a cada pedido.
fr: Des frais de service de {} seront ajoutés en plus de chaque commande.
ja: {}の手数料は、注文の合計に加算されます。
uk: Сервісний збір за {} буде доданий до кожного замовлення.
zh_hant: 每個訂單的將加上添加{}的服務費。

source: plus
es: más
ja: プラス
uk: плюс
zh_hant: 加

source: Service fees
de: Servicegebühren
es: Comisiones de servicio
fr: Frais de service
ja: 手数料
nl: Servicekosten
uk: Сервісні збори
zh_hant: 服務費

source: Service fees with resellers
de: Servicegebühren für Vorverkaufsstellen
es: Gastos de gestión para reventa
fr: Frais de service avec les revendeurs
ja: リセラーの手数料
nl: Servicekosten voor wederverkopers
uk: Сервісні збори для торговельних посередників
zh_hant: 轉銷商的服務費

source: If you keep values empty, we will fall back to the values from above. If you do not want to charge any fees through this sales channel, set them to zero explicity.
de: Wenn Sie Werte frei lassen, werden die Werte von weiter oben verwendet. Wenn Sie in diesem Verkaufskanal keine Gebühr erheben wollen, setzen Sie die Felder explizit auf null.
es: Si se dejan valores vacíos, se usarán los valores por defecto de arriba. En caso de no querer aplicar ninguna tasa a través de este canal de venta, es conveniente definirlos explícitamente con valor cero.
fr: Si vous gardez les valeurs vides, nous reviendrons aux valeurs ci-dessus. Si vous ne souhaitez pas facturer de frais via ce canal de vente, réglez-les explicitement sur zéro.
ja: 値を空にしておくと、上記の値に戻ります。この販売チャネルを通じて料金を請求したくない場合は、明示的にゼロに設定してください。
nl: Als u waarden leeg laat zullen we de hierboven ingestelde waarden gebruiken. Zet de waarden expliciet op nul als u geen servicekosten wilt rekenen voor dit verkoopkanaal.
uk: Якщо Ви залишите значення незаповненим, будуть використані значення, наведені вище. Якщо Ви не хочете стягувати комісію через цей канал продажів, встановіть для них нульове значення.
zh_hant: 如果將值數保留為零，我們將回退到上面的數值。如果你不想透過此銷售管道收取任何費用，請將其設定為零顯性。

source: Save
de: Speichern
es: Guardar
fr: Sauvegarder
nl: Opslaan
uk: Зберегти
zh_hant: 保存

source: Fixed fee per order
de: Feste Gebühr pro Bestellung
es: Comisión fija por pedido
fr: Frais fixes par commande
ja: 注文1件ごとの固定料金
nl: Vaste toeslag per bestelling
uk: Фіксована комісія за замовлення
zh_hant: 每筆訂單的固定費用

source: Percentual fee per order
de: Prozentuale Gebühr pro Bestellung
es: Comisión porcentual por pedido
fr: Frais au pourcentage par commande
ja: 料率による注文1件ごとの料金
nl: Procentuele toeslag per bestelling
uk: Відсоткова комісія за замовлення
zh_hant: 每筆訂單的百分比費用

source: Percentage of the order total. Note that this percentage will currently only be calculated on the summed price of sold tickets, not on other fees like e.g. shipping fees, if there are any.
de: Prozentual vom Gesamtbetrag. Beachten Sie bitte, dass dieser Betrag aktuell nur anhand der Summe der gekauften Tickets berechnet wird, ohne Berücksichtigung anderer Gebühren wie z.B. Versandkosten (falls solche konfiguriert sind).
es: Porcentaje del total del pedido. Tenga en cuenta que este porcentaje solo se calculará sobre el precio total de las entradas vendidas, no sobre otros gastos como, por ejemplo, los gastos de envío, si los hubiera.
fr: Pourcentage du total de la commande. Notez que ce pourcentage ne sera actuellement calculé que sur le prix total des billets vendus, et non sur d’autres frais tels que les frais d’expédition, s’il y en a.
ja: 注文合計のパーセンテージ。このパーセンテージは現在、販売されたチケットの合計価格のみ対象に計算され、（もしあれば）送料などの他の料金は計算から除外されることにご注意ください。
nl: Percentage van het totaalbedrag van de bestelling. Merk op dat dit percentage alleen zal worden berekend over de prijzen van de verkochte kaartjes, en niet over andere toeslagen zoals verzendkosten, als deze er zijn.
uk: Відсоток від загальної суми замовлення. Зверніть увагу, що ця сума наразі розраховуватиметься лише на основі сумарної ціни проданих квитків без урахування інших комісій, таких як вартість доставки (якщо це налаштовано).
zh_hant: 占訂單總額的百分比。請留意，此百分比目前只根據已售門票的總價計算，而不計算其他費用，例如運費（如果有）。

source: Fixed fee per ticket
de: Feste Gebühr pro Ticket
es: Comisión fija por entrada
fr: Frais fixes par billet
ja: チケット1枚ごとの固定料金
nl: Vaste toeslag per ticket
uk: Фіксована комісія за квиток
zh_hant: 每張票的固定費用

source: This fee will be added for each ticket sold, except for free items and addons.
de: Diese Gebühr fällt pro Ticket an, jedoch nicht bei kostenlosen Tickets oder Zusatzprodukten.
es: Esta tasa se añadirá a cada entrada vendida, excepto por artículos gratuitos y addons.
fr: Ces frais seront ajoutés pour chaque billet vendu, à l’exception des articles gratuits et des addons.
ja: この料金は、無料のアイテムとアドオンを除き、販売されたチケットごとに追加されます。
nl: Deze toeslag zal worden toegevoegd voor elk verkochte ticket, behalve voor gratis producten en add-ons.
uk: Цей збір стягується за кожен проданий квиток, окрім безплатних квитків або додаткових продуктів.
zh_hant: 此費用將針對每張售出的票而增加，免費物品和外掛程式除外。

source: Do not charge service fee on tickets paid with gift cards
de: Berechne keine Servicegebühren für Tickets, die mit Wertgutscheinen bezahlt werden
es: No cobrar comisión de servicio en las entradas pagadas con tarjetas regalo
fr: Ne facturez pas de frais de service sur les billets payés avec des cartes-cadeaux
ja: ギフトカードで支払ったチケットには、サービス料を請求しない
nl: Reken geen servicekosten voor tickets betaald met cadeaubonnen
uk: Не стягувати плату за обслуговування за квитки, оплачені ваучерами
zh_hant: 不對使用禮品卡支付的票收取服務費

source: If a gift card is used for the payment, the percentual fees will be applied on the value of the tickets minus the value of the gift cards. All fixed fees will be dropped if the tickets can be paid with gift cards entirely. This only works if the gift card is redeemd when the order is submitted, not if it's used to pay an unpaid order later.
de: Wenn ein Wertgutschein zur Zahlung verwendet wird, werden die prozentualen Gebühren nur auf die Summe der Ticketpreise minus den Wert des Gutscheins berechnet. Alle fixen Gebühren werden erlassen, wenn die Tickets in der Bestellung komplett mit einem Wertgutschein bezahlt werden. Dies funktioniert nur, wenn der Wertgutschein direkt bei der Bestellung eingelöst wird.
es: Si se utiliza una tarjeta regalo para el pago, las tasas porcentuales se aplicarán sobre el valor de las entradas menos el valor de las tarjetas regalo. Todas las tasas fijas se suprimirán si las entradas pueden pagarse íntegramente con tarjetas regalo. Esto sólo funciona si la tarjeta regalo se canjea al enviar el pedido, no si se utiliza para pagar un pedido impagado más tarde.
fr: Si une carte-cadeau est utilisée pour le paiement, les frais centuels seront appliqués sur la valeur des billets moins la valeur des cartes-cadeaux. Tous les frais fixes seront supprimés si les billets peuvent être payés entièrement avec des cartes-cadeaux. Cela ne fonctionne que si la carte-cadeau est utilisée lors de la soumission de la commande, et non si elle est utilisée pour payer une commande impayée plus tard.
ja: ギフトカードが支払いに使用される場合、チケットの値段からギフトカードの金額を差し引いた金額に対して、パーセンテージの割合で料金が計算されます。チケットをギフトカードで全額支払うことができれば、すべての固定料金が引き下げられます。これは、ギフトカードが注文の送信時に使用される場合にのみ機能し、未払いの注文を後から支払う場合には機能しません。
nl: Als er een cadeaubon wordt gebruikt voor de betaling zullen de procentuele toeslagen worden berekend over de waarde van de tickets min de waarde van de cadeaubon. Alle vaste kosten vervallen als de tickets compleet met een of meerdere cadeaubonnen worden betaald. Dit werkt alleen als de cadeaubon wordt verzilverd wanneer de bestelling wordt geplaatst, en niet als de cadeaubon later wordt gebruikt om een onbetaalde bestelling te betalen.
uk: Якщо для оплати використовується подарункова картка, відсоткова комісія буде застосована до вартості квитків з вирахуванням вартості подарункових карток. Якщо квитки можна повністю оплатити подарунковими картками усі фіксовані комісії будуть скасовані. Це працює лише в тому випадку, якщо ваучер використовується безпосередньо під час замовлення.
zh_hant: 如果使用禮品卡付款，則百分比費用，將適用於票價值減去禮品卡價值。如果票可以完全用禮品卡支付，所有固定費用都將被取消。這僅僅適用於在提交訂單時兌換禮品卡的情況，而不適用於以後用於支付未付訂單的情況。

source: Do not charge per-ticket service fee on add-on products
de: Berechne keine Servicegebühren pro Ticket für Zusatzprodukte
es: No cobrar comisión de servicio por entrada en los productos adicionales
fr: Ne facturez pas de frais de service par billet sur les produits complémentaires
ja: アドオン商品には、チケット1枚ごとのサービス料を請求しない
uk: Не стягувати сервісні збори за квитки для додаткових продуктів
zh_hant: 不對附加產品收取每張票的服務費

source: Do not charge per-ticket service fee on non-admission products
de: Berechne Servicegebühren pro Ticket nur für Zutrittsprodukte
es: No cobrar comisión de servicio por entrada en productos no admitidos
fr: Ne facturez pas de frais de service par billet sur les produits autres que l’admission
ja: 入場に使用できない商品には、チケット1枚ごとの手数料を請求しない
uk: Стягувати сервісні збори за квитки лише для продуктів доступу
zh_hant: 非入場商品不按票收取服務費

source: Do not charge per-ticket service fee on free products
de: Berechne keine Servicegebühren pro Ticket für kostenlose Produkte
es: No cobrar comisión de servicio por billete en productos gratuitos
fr: Ne facturez pas de frais de service par billet sur les produits gratuits
ja: 無料の商品には、チケット1枚ごとに適用される手数料を請求しない
uk: Не стягувати сервісні збори за квитки для безплатних продуктів
zh_hant: 免費商品不收取每張票的服務費

source: Note that regardless of this setting, a per-ticket fee will not be charged if the entire order is free.
de: Unabhängig von dieser Einstellung wird eine Servicegebühr pro Ticket nie erhoben, wenn die Bestellung insgesamt kostenlos ist.
es: Tenga en cuenta que, independientemente de esta configuración, no se cobrará una tarifa por entrada si todo el pedido es gratuito.
fr: Notez que quel que soit ce paramètre, des frais par billet ne seront pas facturés si la totalité de la commande est gratuite.
ja: この設定に関係なく、注文全体が無料の場合、チケット1枚ごとに加算される手数料が請求されないので、注意してください。
uk: Зверніть увагу, що незалежно від цього налаштування сервісний збір за квиток не стягуватиметься, якщо все замовлення безплатне.
zh_hant: 請注意，無論此設定如何，如果整個訂單都是免費的，則不會收取每張票的費用。

source: Split taxes proportionate to the tax rates and net values of the ordered products.
es: Repartir los impuestos proporcionalmente a los tipos impositivos y a los valores netos de los productos pedidos.
fr: Répartir les taxes proportionnellement aux taux d'imposition et aux valeurs nettes des produits commandés.
ja: 税額の分割は、注文された商品の税率と本体価格に比例します。
uk: Розділити податки пропорційно до податкових ставок та чистій вартості замовлених продуктів.

source: If not split based on ordered products, the tax rate falls back to the event’s base tax rate or no tax, if none is given.
es: Si no se divide en función de los productos pedidos, el tipo impositivo se reduce al tipo impositivo base del evento o a ningún impuesto, si no se indica ninguno.
fr: S'il n'est pas réparti en fonction des produits commandés, le taux de TVA revient au taux de TVA de base de l'événement ou sans TVA, si aucune taxe n'est indiquée.
ja: 分割が注文された商品に基づかない場合、税率はイベントの基本税率を参照するか、あるいは、設定がなければ税額なしになります。
uk: Якщо не розподіляти на основі замовлених продуктів, ставка податку повертається до базової ставки податку за подією або до неоподаткованої, якщо такої не вказано.

source: A service fee of {} will be added on top of each order.
nl: {} aan servicekosten zullen worden toegevoegd aan iedere bestelling.
